/* ************************************************************************** */
/*                                                                            */
/*                                                        :::      ::::::::   */
/*   hello-world.js                                     :+:      :+:    :+:   */
/*                                                    +:+ +:+         +:+     */
/*   By: kmorimot <kmorimot@student.42tokyo.jp>     +#+  +:+       +#+        */
/*                                                +#+#+#+#+#+   +#+           */
/*   Created: 2020/12/23 21:07:11 by kmorimot          #+#    #+#             */
/*   Updated: 2020/12/25 02:03:04 by kmorimot         ###   ########.fr       */
/*                                                                            */
/* ************************************************************************** */

//consoleモジュールは、単純なデバックコンソール。
//console.logは標準出力をprintする。
console.log("HELLO WORLD");
